<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>


				
	<h2 class="help_main_tle">如何支付</h2>
	<div class="faq_answer" >
	
    <h5>1、什么叫积分支付？</h5>
    <p>积分支付是指用户在线上或线下看中了积分商城的某件商品时，可以选择直接使用自己的积分来采购该商品，在积分足够的时候无须再使用人民币进行支付。</p>
   

    <h5>2、积分支付要注意哪些？</h5>
    <p>在使用积分支付的时候须要注意，你选择的商品总额一定要少于或等您账户下的总积分，这时你才能使用积分支付来兑换该商品</p>
   
   <h5>3、积分支付有哪些好处？</h5>
    <p>使用积分支付可以方便您的支付流程，只要您的账户下积分足够你就可以兑换走任意一款您中意的商品。做到真正的有积分就是任性，积分支付无须您掏出
    荷包中一分钱就能轻松将自己喜欢的宝贝带走，您还在等什么呢</p>
    
    <h5>4、什么是现金支付？</h5>
    <p>现金支付是指当您在积分商城偶遇您心仪的宝贝时，想要兑换却发现原来账户上的积分早已被您选中的其它商品洗劫了的时候（积分商城的商品就是
    有如此的魅力）。这时您将无法使用积分支付，您这时就可以选择使用您的各种网上银行等一系列支付系统将其轻松带，并且我们还将返送您积分，有积分就是这么任性。</p>

    <h5>5、现金支付都支持哪些？</h5>
    <p>(1)线上消费（直接在积分商城网上选购商品）我们对现金支付的支持是还在一步步的完善中，暂时只能支持各大银行的网上支付支付。我们一切的努力只为了您能更好得
    享受我们的服务，第三方的支付（支付宝，QQ钱包）我们也即将推出。</p>
    <p>(2)线下消费(线上加盟商家实体店消费)在我们的POS机上您可以任意选择您的银行卡进行消费，只要您敢刷，我们就敢返利送积分。</p>
    
    <h5>6、什么是现金积分组合支付？</h5>
    <p>您可以选择使用任意的现金和积分组合消费获得您中意的商品。</p>

    
	
	</div>
	

