<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
    <h2 class="help_main_tle">退货说明</h2>
    <div class="faq_answer" >
<div class="help_detail">
                    <dl>
                        <dt class="big_title">安淘惠退换货政策总则</dt>
                        <dt>一、	无理由退货政策</dt>
                      <dd>1.	安淘惠承诺，对于您（作为消费者）通过安淘惠网站购买的商品，若商品能够保持出售时原状且配件、赠品（如有）齐全的，则自商品收货之日起，可享受“7天无理由退货”政策，您可在线进行申请退货；并需自行将商品寄回且承担相关运费；<span class="red">但根据法律规定及商品性质，如下商品不享受“7天无理由退货”政策：</span>
</dd>
                        <dd>
                            <p class="txt_indent">（1）消费者定作商品；</p>
                            <p class="txt_indent">（2）鲜活易腐商品，例如鲜花、绿植、果蔬、低温乳品、速冻食品等；</p>
                            <p class="txt_indent">（3）在线下载或消费者拆封的音像制品、计算机软件等数字化商品；</p>
                            <p class="txt_indent">（4）交付的报纸、期刊类商品；</p>
                            <p class="txt_indent">（5）食用类商品，例如食品、保健品、饮料、药品、酒类、奶粉、婴儿辅食等；</p>
                            <p class="txt_indent">（6）贵重类商品，例如钻石、贵金属、手表、珠宝、奢侈品等；</p>

                            <p class="txt_indent">（7）个人护理、贴身类商品，例如计生用品、美护、内衣、贴身袜裤等；；</p>
                            <p class="txt_indent">（8）虚拟类商品，例如礼品卡、手机充值、游戏点卡等充值类商品，以及门票、机票、旅游套餐等一次性消费服务类商品等；</p>
                            <p class="txt_indent">（9）特殊类商品，例如运营商合约手机以及二手品、处理品等；</p>
                            <p class="txt_indent">（10）其他根据商品性质不宜退货的商品。</p>
                        </dd>
                        <dd>
                            <p class="txt_indent red">对于上述不享受“7天无理由退货”政策的商品，安淘惠会在相关商品页面给予您提示，并在您提交订单购买时请您确认，具体示例图如下:</p>
                            <p class="txt_indent">1）享受“7天无理由退货”商品的示例图</p>

                            <p class="txt_indent mt">2）不享受“7天无理由退货”商品的示例图</p>



                            <p class="txt_indent mt">3）不享受“7天无理由退货”商品在订单提交购买确认时的示例图</p>
                        </dd>
                     ,                        <dd>2.  “7天无理由退货”政策，目前仅支持退货，不支持换货。</dd>
                        <dd>3.   对于上述“7天无理由退货”政策的适用，如商家与您另有约定的，则优先适用该约定，但该约定与
        法律规定相冲突及低于“安淘惠退换货政策”标准的除外。</dd>
                        <dd>☺具体无理由退货标准详见《安淘惠自营商品退货细则》及《安淘惠入驻商家退换细则》。</dd>
                    </dl>
                    <dl>
                        <dt>二、	有理由退换货政策</dt>
                        <dd>1.	安淘惠承诺，如您通过安淘惠网站购买的商品出现国家法律所规定的功能性故障或商品质量问题，则自您所购商品收货之日起，7天内可以退货，15天内可以换货，如涉及保修则在保修期内可以保修，您可在线进行申请退换货，运费由该商品所售商家承担。</dd>
                        <dd>具体无理由退货标准详见《安淘惠自营商品退货细则》及《安淘惠入驻商家退换细则》。</dd>
                        <dd>2.	如您所购商品在收货之日起15天内出现非质量问题，例如图物差异、商品破损等，则您可在线进行退换货申请，根据实际问题情况，会对您提交的退换货申请进行审核，并将于1个工作日内向您反馈审核通过与否的结果。</dd>
                    </dl>
                </div>
    </div>