<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>

		<h2 class="help_main_tle">配送查询</h2>
		<div class="faq_answer" >
                    
                    <dl>
                        <dt>亲爱的顾客，您在安淘惠订购商品后可以查询您商品的配送状态</dt>
                        <dd>1.在"我的安淘惠—我的订单"点击“跟踪包裹”可实时查看订单进度。</dd>
                        <dd>2.在我的订单----包裹跟踪---包装状态-跟踪配送进度（配送公司/配送电话）。  </dd>
                        <dd>3.订单在发货时您将会收到一封通知邮件，其中有您的订单号、送货单号及配送公司信息。 </dd>
                        <dd>4.配送常见问题：</dd>
                        <dd>
                            <p>Q：订单显示配送中，一直未收到货怎么办？</p>
                            <p class="txt_indent">A：建议您可根据订单中提供的（配送公司信息）直接联系配送公司确认订单的进度。</p>
                        </dd>
                        <dd>
                            <p>Q：如订单显示配送成功，可一直未收到货怎么办？</p>
                            <p class="txt_indent">A：建议您可先联系配送公司确认，如配送公司表示确实已送货成功，但实际您本人未收到（且无找人代收），您可联系安淘惠客服协助处理（入驻商家订单建议可优先联系商家介入处理）。</p>
                        </dd>
                        <dd>
                                            <p>Q：安淘惠自配送是由安淘惠自己配送吗？</p>
                            <p class="txt_indent">A：安淘惠自配送是由上海益实多电子商务有限公司提供的配送服务，且严格遵循安淘惠的配送服务标准。</p>
                         </dd>
                    </dl>
               
		</div>
		
