<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>

		<h2 class="help_main_tle">配送范围及时间</h2>
		<div class="faq_answer" >
                 <div class="delivery_top">
<h4>请您根据收货人地址选择正确的省、市、区/县后，系统会提示您可供选择的送货方式及相关配送信息</h4>
<span>&nbsp;北京、天津、上海、广东、江苏、浙江、安徽、湖北、福建、四川、重庆"满58包邮"；河北、山东、辽宁、吉林、黑龙江、河南、陕西、甘肃、宁夏、山西"满99包邮"；全国其他区域"满199包邮"。详情请参看以下地区详细范围<br></span>
<br>
<span>&nbsp;温馨提示：1、礼品卡单笔订单满500元免邮；2、自营订单具体配送时效及运费以结算页为准；3、1号海购自营商品运费区别于普通商品，不参加满百包邮活动，国内配送由顺丰公司完成，当前配送范围及运费细则请参考如下：上海市首重(1kg)费用 12元，续重费用1.5元/kg；浙江、江苏与安徽，3个省份首重(1kg)费用为14元，续重费用为2.5元/kg。<br></span>
<br>


<dl class="delivery_bottom">
<dt>特别说明：</dt>
<dd>1. 如果您填写的是单位地址，周六周日和法定节假日的送货时间将相应顺延。</dd>
<dd>2. 配送时效指配送到县级城市，乡镇村配送时效顺迟1-2天（配送时效的计算从订单出库时算起）；不足1公斤 按1公斤计算。</dd>
<dd class="special">3. 目前“特色服务”可能存在部分地区暂不支持，以您提交订单的配送信息为准。</dd>
</dl>
<dl class="delivery_bottom">
<dt>入驻商家所有商品均由商家负责配送，配送产生的运费也由商家规定。</dt>
<dd>1.免运费 <p>商家设定配送范围内的收货地址均不收取运费。客户购买此类商品无需支付运费。</p></dd>
<dd>2.满额免运费 <p>商家设定在商家店铺内购物满一定金额即可享受免收运费的优惠政策。当客户在一个商家店铺内购买此商家商品达到一定金额后， 无须支付运费。</p></dd>
<dd>3.按地区收取<p>商家对发往不同地区，不同重量的包裹所需的运费进行设定。客户购买此类商品时，系统会根据商家设定自动计算所需运费。客户须连同商品及运费共同支付。</p></dd>
<dt>发货说明</dt>
<dd>1.发货时效<p>普通商品一般在客户下单后1-2天内发出，团购和促销商品一般在客户购买后72小时内发出。</p></dd>
<dd>2.商品配送<p>客户购买的商品由商品所属商家进行配送。</p></dd>
</dl>
</div>
               
		</div>
		
