<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>

        <h2 class="help_main_tle">商品验货与签收</h2>
        <div class="faq_answer" >
                	<dl>
                    	<dt>为保障您的权益，请您在收货时注意以下环节</dt>
                        <dd class="mt10 small_title"><h4>安淘惠自营</h4></dd>
                        <dd>1. 签收时在付款后与配送人员当面核对：商品及配件、应付金额、商品数量及发货清单、发票（如有）、赠品（如有）等</dd>
                        <dd>2. 如存在包装破损、商品错误、商品短缺、商品存在质量问题等影响签收的因素，请您可以拒收全部或部分商品，相关的赠品，配件或捆绑商品应一起当场拒收</dd>
						<dd>3. 为了保护您的权益，建议您尽量不要委托他人代为签收；如由他人代为签收商品而没有在配送人员在场的情况下验货，则视为您所订购商品的包装无任何问题</dd>
						<dd>4. 为了方便日后可能出现的退换货流程，请保留商品外包装箱15天</dd>
                        <dd>5. 安淘惠自配送快递标签说明</dd>
                        <dd>Q: 我订购的商品只收到一部分，剩下的货物呢</dd>                            
                        <dd>A: 请您查看快递标签显示有几箱货物，若分多箱货物，请耐心等待</dd>        
                        <dd class="red">例如：下图红色部分“第5箱 共5箱”表示此单有5箱货物，当前为第5箱</dd>       
                        <dd>6. 第三方配送快递标签说明</dd>
                        <dd>Q: 我的订单是哪个快递公司配送的</dd>        
                        <dd>A: 配送公司名称显示在快递标签左上角，请您注意查看</dd>
                        <dd>Q: 我订购的商品到哪了，快递单号如何查询</dd>        
                        <dd>A: 您可进入“我的安淘惠—我的订单”点击“跟踪包裹”可实时查看订单进度</dd>        
                        <dd>◆若订单分多个包裹配送，则配送单号中会显示多个快递单号（如下图3）</dd>        
                        <dd class="mt10 small_title"><h4>入驻商家</h4></dd>
                        <dd>1、用户应当在订单中向商家提供准确的收货地址和收货人信息</dd>
                        <dd>2、用户需要变更订单中的收货地址或收货人信息的，请用户与商家取得联系，并协商处理</dd>
                        <dd>3、用户在提供收货人信息时，可以选择本人或者他人作为收货人</dd>
                        <dd>4、用户选择他人作为收货人，该收货人违反本节约定义务的，由用户承担相应责任</dd>
                        <dd>5、因用户填写的收货地址和(或)收货人信息不准确，或者未经商家同意要求变更收货地址或收货人信息，导致商家发货后无法送达的，运费由用户承担</dd>
                        <dd>6、用户只填写了收货地址，但没有填写收货人或填写的收货人信息不特定，商品在收货地址被签收的，该签收视为用户本人签收</dd>
                        <dd>7、商家按照约定发货后，收货人有收货的义务</dd>
                        <dd>8、收货人无正当理由拒绝签收商品的，运费由顾客承担</dd>
                        <dd>9、收货人拒绝签收商品后，商家应当及时联系承运人取回商品。因商家怠于取回商品所产生的额外运费、保管费等费用由商家承担</dd>
                                      <dd>10、收货人可以本人签收商品或委托他人代为签收商品，被委托人的签收视为收货人本人签收</dd>
                        <dd>11、收货人签收商品时，应当对商品进行验收</dd>
                        <dd>12、商家所选择的快递公司派送商品时应当主动联系收货人，而不应在未征得收货人同意的情况下将商品交由小区保安、门卫、公司前台等人签收，若快递公司拒绝收货人先验货再签收，收货人有权拒绝签收商品</dd>
                        <dd>13、涉及商品表面一致的事项，收货人应当在签收商品时进行验收</dd>
                        <dd>14、本条所称"表面一致"，是指凭肉眼即可判断所收到的商品表面状况良好且与网上描述相符，表面一致的判断范围可参考但不限于货物的形状、大小、数量、重量等</dd>
                        <dd>15、收货人签收商品时发现表面不一致的情形，有权拒绝签收商品</dd>
                        <dd>16、对于需要先签收再打开包装查看的商品，收货人应当要求承运人当场监督并打开包装查看，如发现表面不一致，应当在签收单（收货人联和承运人联）上备注详细情况并让承运人签字确认或者直接退回商品</dd>
                        <dd>17、收货人签收商品后，商品毁损、灭失的风险由商家转移给用户</dd>
                            <p>家电类商品签收标准</p>
                            <p>电视、空调、冰箱、洗衣机、家庭影院、热水器、油烟机、灶具、洗碗机、消毒柜等商品</p>
                            <p>签收完成后请联系厂家专业售后上门安装，在售后上门之前请不要私自拆开包装，如自行开箱，商品发生问题，安淘惠有权不接受以此为由的退换货</p>
                        </dd>
                    </dl>
                </div>