<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>

		<h2 class="help_main_tle">自提服务</h2>
		<div class="faq_answer" >
                    <dl>
                        <dt>一、  自提服务</dt>
                        <dd>自提服务是1号店为顾客提供的一种新的配送方式，方便顾客安排合适时间进行提货，目前1号店有全家自提和1号店自营自提两种自提模式！</dd>
                    </dl>
                    <dl>
                        <dt>二、  全家自提和1号店自营自提服务范围</dt>
                        <dd>全家自提目前仅限上海地区的全家便利店</dd>
                        <dd>1号店营自提目前仅限上海部分自提站点 </dd>
                    </dl>
                    <dl>
                        <dt>三、常见问题</dt>
                        <dd>
                            <p>1. 都有哪些商品不可以自提？</p>
                            <p class="txt_indent">1号店目前不支持入驻卖家（由卖家销售）、大家电、生鲜食品、以及一些体积超大的商品自提。</p>
                        </dd>
                        <dd>
                            <p>2. 下单之后可以更换自提点或更换配送方式吗？</p>
                            <p class="txt_indent">全家自提包裹和1号店自营自提包裹到达自提点后暂不支持转到其他自提点或转为其它配送方式。</p>
                        </dd>
                        <dd>
                            <p>3. 为何结算时无法选择自提？</p>
                            <p class="txt_indent">在以下情况下，有可能无法为您提供自提服务：</p>
                            <p class="txt_indent">? 您所购买的为大家电，生鲜等暂不支持自提的商品，详情以下单时所支持配送方式为准；</p>
                            <p class="txt_indent">? 您的购物车中商品较多，超过了该自提点支持的最大下单重量、体积、金额； </p>
                            <p class="txt_indent">? 你选择的收货地址没有自提服务； </p>
                        </dd>
                        <dd>
                            <p>4. 自提时验货发现问题，可以当场退货吗？如何处理？</p>
                            <p class="txt_indent">目前全家便利店暂不提供门店当场退货服务及开箱验货服务，1号店自营自提点支持当场退换货服务，如发现问题请致电1号店客服客服电话：400-007-1111</p>
                        </dd>
                        <dd>
                            <p>5、自提时需要提供哪些凭证？</p>
                            <p class="txt_indent">为了保护你的权益请确保下单时候使用的姓名，与您的身份证姓名一致。如果您代他人提货，请准备好下单人的身份证及你本人身份证，同时告知订购时预留手机号码的后四位！</p>
                        </dd>
                    </dl>
                    

		</div>
		
