<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>

		<h2 class="help_main_tle">余额提现</h2>
		<div class="faq_answer" >
                    <dl>
                        <dt>余额提现政策</dt>
                        <dd>您可对您账户中已存在的“现金账户余额”申请提现操作，提现款项将以“银行转账”的方式，退还给您，预计到账时间为3-8个工作日。</dd>
                    </dl>
                    <dl>
                        <dt><img src="http://image.yihaodianimg.com/images/help/images/tipsico.gif" style="vertical-align:middle;">温馨提示：</dt>
                        <dd>1.账户余额分为三种：“返利账户余额”、“现金账户余额”、“礼品卡账户余额”的总和。目前1号店仅提供您的“现金账户余额”的提现服务。</dd>
                        <dd>2.使用礼品卡支付的订单，由于取消订单或退货而退款时，退款只能退回“礼品卡账户余额”，无法办理提现。</dd>
                        <dd>3.万里通积分支付订单，退款时积分将退入万里通账户（不可提现）。</dd>
                        <dd>4.已付款的订单取消后，在我的订单详情页，可查询到预计退款的到账时间。</dd>
                    </dl>
                    <dl>
                        <dt>余额提现流程</dt>
                        <dd>1.可进"入积分商城—账户信息—账户查询"页面，如果存在可以提现的“现金账户余额”，即可点击"申请提现"。</dd>
                        <dd>2.通过银行转账方式提现需要输入：提现金额、持卡人姓名、开户行名称及银行卡号即可。</dd>
                        <dd>3.申请提现后在账户查询页面,可查询提现的处理进度和预计完成退款时间</dd>
                    </dl>    
                    <dl>
                        <dt id="tksx">退款时效</dt>
                        <dt><img src="http://image.yihaodianimg.com/images/help/images/tipsico.gif" style="vertical-align:middle;">温馨提示：</dt>
                        <dd>1.银行退款处理周期仅供参考，实际退款日期以银行为准；</dd>
                        <dd>2.如果您选择信用卡支付，退款时效3-15个工作日，最长不超过30个工作日，实际退款日期以银行为准，给您带来的不便敬请谅解；</dd>
                        <dd>3.为保护您的账户安全，网上支付及货到刷卡的退款，均会按照原支付卡原路返回；</dd>
                        <dd>4.退款时效从收到退货后1天起开始计算；</dd>
                        <dd>5.如果您选择支付宝账户余额支付，退货完成后，退款将即时退到您支付宝账户，最长不超过1个工作日；</dd>
                        <dd>6.使用账户余额支付货款的订单，发生退款时，余额支付的部分必须退回1号店账户；</dd>
                        <dd>7.使用礼品卡余额或者返利余额支付货款，退款将退回对应的礼品卡余额或者返利余额中，退款时效为1个工作日；</dd>
                        <dd>8.使用安悦一卡通支付货款，退款将直接原路退回，退款时效为1-7个工作日；</dd>
                        <dd>9.移动支付退款时效是1-7个工作日；</dd> 
                                                                                                                                 <dd>10.杉德久彰是自动退款，时效是1-7个工作日</dd> 


                        <dd>11.万里通支付：
                            <p class="txt_indent">A：万里通积分支付货款，退款时积分将在4个工作日内原路退回到万里通账户；</p>
                            <p class="txt_indent">B：万里通积分+现金支付货款，退款时积分将在4个工作日内原路退回到万里通账户，现金将在4个工作日内退回您当时支付使用的平安银行卡中；</p></dd>
                                                <dd>12.微信支付：退款方式必须原路返还；财付通支付，退款后马上到财付通账户上，  如果是信用卡直接支付，会在1到30个工作日退款到银行卡，，如果是借记卡，一般在1到5个工作日到银行卡；</dd>
                                                <dd>13.斯玛特卡退款如＜1000元，直接寄送新卡，≥1000元，为保证用卡安全，需顾客携带身份证去斯玛特公司拿新卡；</dd>
                    </dl>
            
		</div>
		
